{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "bamboo.nvim": { "branch": "master" },
  "citruszest.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "drex.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lvim-colorscheme": { "branch": "main" },
  "mr.vim": { "branch": "main" },
  "neogit": { "branch": "nightly" },
  "nvim-cmp": { "branch": "main" },
  "nvim-cmp-buffer-lines": { "branch": "master" },
  "nvim-cursorword": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "try-colorscheme.vim": { "branch": "master" },
  "vim-ambicmd": { "branch": "master" },
  "vim-findent": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-partedit": { "branch": "master" },
  "vim-prettyprint": { "branch": "master" },
  "vim-qfedit": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-quickrun-neovim-job": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-line": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "vscode_modern_theme.nvim": { "branch": "main" }
}