{
  "LuaSnip": { "branch": "master" },
  "autofmt": { "branch": "master" },
  "capture.vim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "fall.vim": { "branch": "main" },
  "git-messenger.vim": { "branch": "master" },
  "helpful.vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-cmp-buffer-lines": { "branch": "master" },
  "nvim-cursorword": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "open-browser.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-ambicmd": { "branch": "master" },
  "vim-backpair": { "branch": "main" },
  "vim-fall-modal": { "branch": "main" },
  "vim-fern": { "branch": "main" },
  "vim-fern-hijack": { "branch": "master" },
  "vim-fern-renderer-nerdfont": { "branch": "master" },
  "vim-findent": { "branch": "master" },
  "vim-gin": { "branch": "main" },
  "vim-gyoza": { "branch": "main" },
  "vim-mr": { "branch": "main" },
  "vim-nerdfont": { "branch": "master" },
  "vim-operator-replace": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-partedit": { "branch": "master" },
  "vim-prettyprint": { "branch": "master" },
  "vim-qfedit": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-quickrun-neovim-job": { "branch": "master" },
  "vim-ripgrep": { "branch": "main" },
  "vim-sandwich": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-suda": { "branch": "master" },
  "vim-textobj-between": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-indent": { "branch": "master" },
  "vim-textobj-line": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-themis": { "branch": "master" },
  "vimdoc-ja": { "branch": "master" }
}
