{
  "Comment.nvim": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "denops.vim": { "branch": "main" },
  "drex.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mr.vim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-cmp-buffer-lines": { "branch": "master" },
  "nvim-cursorword": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-ambicmd": { "branch": "master" },
  "vim-backpair": { "branch": "main" },
  "vim-findent": { "branch": "master" },
  "vim-gyoza": { "branch": "main" },
  "vim-operator-user": { "branch": "master" },
  "vim-partedit": { "branch": "master" },
  "vim-prettyprint": { "branch": "master" },
  "vim-qfedit": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-quickrun-neovim-job": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-line": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-themis": { "branch": "master" }
}
